"use strict";
Object.defineProperty(exports, "__esModule", { value: true });
exports.emojiMent = exports.eveningMentForNotComplete = exports.eveningMentForComplete = exports.morningMentForNotComplete = exports.morningMentForComplete = void 0;
exports.morningMentForComplete = [
    ["ㅁㅁㅁ, 잘 자고 일어났어?", "오늘도 하루도 파이팅이닷!٩( ᐛ )و"],
    ["ㅁㅁㅁ,  아침 꼬옥 챙겨먹는거 ", "잊으면 안돼 ㅠㅠ! ƪ(ړײ)‎ƪ"],
    ["ㅁㅁㅁ, 오늘 기분은 어때?", "행복한 하루 보내길 바라~ ᜊ( ' ⩊ '𖦹)ᜊ"]
];
exports.morningMentForNotComplete = [
    ["ㅁㅁㅁ, 일어났어?", "오늘의 챌린지를 확인해봐! ଘ(੭ˊ꒳ˋ)੭✧"],
    ["ㅁㅁㅁ, 오늘 컨디션 어때?", "챌린지 수행하구 행복한 하루를 보내봐! (◍•ᴗ•◍)"],
    ["오늘 하루가 ㅁㅁㅁ에게 아주 좋은 날이 될거야", "모행 챌린지와 함께라면 ~ (ᗒᗊᗕ)"]
];
exports.eveningMentForComplete = [
    ["ㅁㅁㅁ, 오늘도 정말 수고했어", "남은 하루도 행복하게 마무리했으면 좋겠당 (๑′ᴗ‵๑)"],
    ["ㅁㅁㅁ, 저녁은 먹었어?", "맛있는거 먹구 신나게 즐겨 (۶•̀ᴗ•́)۶"],
    ["ㅁㅁㅁ, 오늘도 무사히 보냈어?", "남은 저녁시간 즐겁게 보내 ≡(*′▽`)っ"]
];
exports.eveningMentForNotComplete = [
    ["ㅁㅁㅁ, 벌써 8시넹", "챌린지를 완성하구 하루를 잘 마무리 해봐~ ⁽͑˙˚̀ᵕ˚́˙⁾̉"],
    ["ㅁㅁㅁ, 하루가 다 끝나가~", "오늘의 안부를 남기고 싶지않아? ◕‿◕✿"],
    ["ㅁㅁㅁ, 머해 머해~", "모행 챌린지와 하루를 재밌게 끝내봐~ (•̀ᴗ•́)و ̑̑"]
];
exports.emojiMent = [
    ["ㅁㅁㅁ, 너의 안부에 스티커가 붙여졌어!!", "얼른 확인해봐~≡(*′▽`)っ"]
];
//# sourceMappingURL=Message.js.map